import React from 'react'

export default function News() {
  return (
    <>
    <section className="notice">
        <div className="container d-flex">
          <div className="cornar" />
          <div className="w-50 m-5">
            <p>25/07/2023</p>
            <h1>منعنا من قبل قوات الاحتلال الدخول الى دير سمعان !</h1>
            <p>
              اليوم وخلال الجولة منعتنا قوات الاحتلال الاسرائيلي من دخول منطقة دير
              سمعان الأثرية بحجة انها منطقة عسكرية وقريبة من المستوطنات وهذه
              المنطقة تعتبر منطقة ترفيهية للمستوطنين وبعد احتجاز ساعة قرروا
              ادخالنا للمنطقة بمرافقة قوات الاحتلال لحماية المستوطنين وعدم
              الاحتكاك معهم . هذا الواقع الذي نعيش به لا يمكننا التحرك بارضنا
              بحرية.
            </p>
          </div>
        </div>
      </section>
      
    </>
  )
}
